Repository: Admi126n/BookNotes
Catalog: BookNotes/Localizable.xcstrings
Source language: en
Languages: pl

source: Add
pl: Dodaj

source: Add as finished
pl: Dodaj jako przeczytaną

source: Add as wanted
pl: Dodaj do przeczytania

source: Add book
pl: Dodaj książkę

source: Add cover
pl: Dodaj okładkę

source: Add to favourites
pl: Dodaj do ulubionych

source: Author
pl: Autor

source: Average rating
pl: Średnia ocena

source: Book already exist
pl: Książka już istnieje

source: Books from Google search
pl: Książki z wyszukiwarki Google

source: Books statistics
pl: Statystyki książek

source: Cancel
pl: Anuluj

source: Categories
pl: Kategorie

source: Category
pl: Kategoria

# chart.finished
source: Finished
pl: Przeczytane

# chart.unfinished
source: To read
pl: Do przeczytania

source: Check out this book!
pl: Sprawdź tę książkę!

source: Cover
pl: Okładka

source: Date
pl: Data

source: Delete
pl: Usuń

source: Done
pl: Gotowe

source: Edit
pl: Edytuj

source: Edit cover
pl: Edytuj okładkę

source: Failed to create container, %@
pl: Nie udało się utworzyć kontenera, %@

source: Finished
pl: Przeczytane

source: Finished on %@
pl: Przeczytana %@

source: For You
pl: Dla Ciebie

source: Genre
pl: Gatunek

source: Mark %@ as finished
pl: Oznacz %@ jako przeczytaną

source: Mark as finished
pl: Oznacz jako przeczytaną

source: Mark books as favourite to get some suggestions
pl: Dodaj książki do ulubionych aby otrzymać sugestie

source: My book
pl: Moja książka

source: New category
pl: Nowa kategoria

source: Notes
pl: Notatki

source: Rating
pl: Ocena

source: Remove from favourites
pl: Usuń z ulubionych

source: Save
pl: Zapisz

source: Saved categories
pl: Zapisane kategorie

source: Search
pl: Wyszukiwarka

source: Search for a title, author or genre
pl: Wyszukaj po tytule, autorze lub gatunku

source: Settings
pl: Ustawienia

source: Share
pl: Udostępnij

source: Similar to your favourites
pl: Podobne do twoich ulubionych

source: Sort
pl: Sortowanie

source: Tap to expand
pl: Rozwiń

source: There are no books
pl: Nie ma tu żadnych książek

source: Title
pl: Tytuł

source: To read
pl: Do przeczytania

# You already have book "%@" by %@
source: You already have book "%1$@" by %2$@
pl: Masz już książkę "%1$@" autora %2$@

source: You already have this book
pl: Już masz tę książkę

source: You marked %lld books as favourite!
pl: Masz %lld książek oznaczonych jako ulubione!

source: You saved %lld books
pl: Zapisano %lld książek

source: Your books
pl: Twoje książki

source: Your favourite books
pl: Twoje ulubione książki

source: Your rating
pl: Twoja ocena
